Repository: SideStore/SideStore
Catalog: AltStore/Resources/Localizable.xcstrings
Source language: en
Languages: ko

# %@ %@ is now available for download.
source: %1$@ %2$@ is now available for download.
ko: %1$@ %2$@를 이제 다운로드할 수 있습니다.

# %@ %@ update. Released on %@.
source: %1$@ %2$@ update. Released on %3$@.
ko: %1$@ %2$@ 업데이트. %3$@에 출시되었습니다.

source: %@ App IDs
ko: %@개 앱 ID

source: %@ App IDs Remaining
ko: 앱 ID %@개 남음

source: %@ DAYS
ko: %@일

source: %@ Log Empty
ko: %@ 로그 없음

source: %@ News
ko: %@ 뉴스

source: %@ Unsupported Updates Available
ko: 지원되지 않는 업데이트 %@개 있음

source: %@ beta
ko: %@ 베타

# %@ by %@
source: %1$@ by %2$@
ko: %2$@의 %1$@

source: %@ could not be found.
ko: %@을(를) 찾을 수 없습니다.

source: %@ does not have any app versions.
ko: %@에 앱 버전이 없습니다.

# %@ does not support iOS %@.
source: %1$@ does not support iOS %2$@.
ko: %1$@은(는) iOS %2$@을(를) 지원하지 않습니다.

# %@ error %@.
source: %1$@ error %2$@.
ko: %1$@ 오류 %2$@.

# %@ failed with code %@.
source: %1$@ failed with code %2$@.
ko: %1$@이(가) 코드 %2$@(으)로 실패했습니다.

source: %@ failed.
ko: %@이(가) 실패했습니다.

source: %@ is currently locked.
ko: %@이(가) 현재 잠겨 있습니다.

# %@ is not currently running on %@.
source: %1$@ is not currently running on %2$@.
ko: %1$@이(가) 현재 %2$@에서 실행 중이 아닙니다.

source: %@ may request access to the following:
ko: %@에서 다음 항목에 접근을 요청할 수 있습니다:

source: %@ received an invalid request from SideStore.
ko: %@이(가) SideStore로부터 잘못된 요청을 받았습니다.

# %@ requires %@ App IDs, but %@.
source: %1$@ requires %2$@ App IDs, but %3$@.
ko: %1$@에는 앱 ID %2$@개가 필요하지만, %3$@.

# %@ requires %@ or later.
source: %1$@ requires %2$@ or later.
ko: %1$@에는 %2$@ 이상이 필요합니다.

source: %@ requires additional permissions not specified by the source.
ko: %@에는 저장소에 명시되지 않은 추가 권한이 필요합니다.

# %@ requires iOS %@ or earlier.
source: %1$@ requires iOS %2$@ or earlier.
ko: %1$@에는 iOS %2$@ 이하가 필요합니다.

# %@ requires iOS %@ or later.
source: %1$@ requires iOS %2$@ or later.
ko: %1$@에는 iOS %2$@ 이상이 필요합니다.

source: %@ requires more permissions than the version that is already installed
ko: %@은(는) 이미 설치된 버전보다 더 많은 권한이 필요합니다

source: %@ returned unexpected output.
ko: %@이(가) 예기치 않은 출력을 반환했습니다.

source: %@ timed out.
ko: %@ 시간이 초과되었습니다.

source: %@ unexpectedly quit.
ko: %@이(가) 예기치 않게 종료되었습니다.

source: %d Instance(s)
ko: 인스턴스 %d개

source: %d Service(s) Found
ko: 서비스 %d개 발견됨

source: %d active on portal
ko: 포털에서 %d개 활성화됨

source: %d configured
ko: %d개 구성됨

source: %d devices
ko: 기기 %d개

source: %d features
ko: 기능 %d개

source: %d items
ko: 항목 %d개

source: %d registered
ko: %d개 등록됨

source: %d registered on portal
ko: 포털에 %d개 등록됨

source: %d update(s) available
ko: 업데이트 %d개 사용 가능

source: 'Device IP' and 'RemotePair Port' are optional and if specified should match exactly as in the target VPN's config or Leave empty to prefer auto-discovery/default port %@.
ko: ‘기기 IP’ 및 ‘RemotePair 포트’는 선택 사항이며, 지정할 경우 대상 VPN의 구성과 정확히 일치해야 합니다. 자동 검색 또는 기본 포트 %@를 사용하려면 비워 두십시오.

source: 'Device IP' is mandatory. 'RemotePair Port' is optional (prefers auto-discovery or default %@.
ko: '기기 IP'는 필수입니다. 'RemotePair 포트'는 선택 사항이며 자동 검색 또는 기본값 %@을(를) 우선 사용합니다.

source: **Settings -> apps -> SideStore -> LocalNetworkAccess = toggle on**
ko: **설정 -> 앱 -> SideStore -> 로컬 네트워크 = 켜기 **

source: 1 App ID
ko: 앱 ID 1개

source: 1 App ID Remaining
ko: 앱 ID 1개 남음

source: 6-digit PIN
ko: 6자리 PIN

source: 7 DAYS
ko: 7일

source: A connection to AltServer could not be established.
ko: AltServer에 연결할 수 없습니다.

source: A permission for %@ is missing a usage description.
ko: %@에 대한 권한에 사용 설명이 없습니다.

source: A provisioning profile for the app could not be found.
ko: 앱의 프로비저닝 프로파일을 찾을 수 없습니다.

source: A source cannot change its identifier once added. This source can no longer be updated.
ko: 저장소는 추가된 후에는 식별자를 변경할 수 없습니다. 이 저장소는 더 이상 업데이트할 수 없습니다.

source: A source with the identifier '%@' already exists
ko: 식별자 '%@'을(를) 가진 저장소가 이미 존재합니다

source: ACCOUNT
ko: 계정

source: ACCOUNT MANAGEMENT
ko: 계정 관리

source: ACCOUNT, CERTIFICATE, & PAIRING DATA
ko: 계정, 인증서 및 페어링 데이터

source: ACTIONS
ko: 작업

source: ACTIVATE
ko: 활성화

source: ADD
ko: 추가

source: ADVANCED SETTINGS
ko: 고급 설정

source: APP VERIFICATION
ko: 앱 확인

source: APPEARANCE & THEMES
ko: 모양 및 테마

source: APPLE AUTH (IDMSA)
ko: APPLE 인증 (IDMSA)

source: About
ko: 정보

source: Accept IPv6 Config
ko: IPv6 구성 허용

source: Account %@ imported successfully!
ko: %@ 계정을 성공적으로 가져왔습니다!

source: Account Imported
ko: 계정 가져오기 완료

source: Account Repair Required
ko: 계정 복구 필요

source: Action Required
ko: 조치 필요

source: Actions
ko: 작업

source: Activate
ko: 활성화

source: Activate %@
ko: %@ 활성화

source: Activate %@ Failed
ko: %@ 활성화 실패

source: Active
ko: 활성

source: Active Local Certificate
ko: 활성 로컬 인증서

source: Active Network Interfaces
ko: 활성 네트워크 인터페이스

source: Active Protocol
ko: 활성 프로토콜

source: Active Server
ko: 활성 서버

source: Active Signing Certificate
ko: 활성 서명 인증서

source: Active Theme Accent
ko: 활성 테마 강조색

source: Add
ko: 추가

source: Add Custom Certificate ID
ko: 사용자 지정 인증서 ID 추가

source: Add Custom Device ID / UDID
ko: 사용자 지정 기기 ID / UDID 추가

source: Add More Sources!
ko: 더 많은 저장소 추가하기!

source: Add PEM Key
ko: PEM 키 추가

source: Add Private Key
ko: 개인 키 추가

source: Add Source
ko: 저장소 추가

source: Add pKey (.der)
ko: pKey 추가 (.der)

source: Add pKey (.pem)
ko: pKey 추가 (.pem)

source: Additional Permissions
ko: 추가 권한

source: Address unavailable
ko: 주소를 사용할 수 없음

source: Advanced / Custom Keys
ko: 고급 / 사용자 지정 키

source: All Certificates
ko: 모든 인증서

source: All apps have been refreshed.
ko: 모든 앱이 갱신되었습니다.

source: All requirements met. Local device pairing & Remote server connection active.
ko: 모든 요구 사항이 충족되었습니다. 로컬 기기 페어링 및 원격 서버 연결이 활성화되어 있습니다.

source: All requirements met. Local device pairing & VPN tunnel active.
ko: 모든 요구 사항이 충족되었습니다. 로컬 기기 페어링 및 VPN 터널이 활성화되어 있습니다.

source: Almost there…
ko: 거의 다 되었습니다…

source: AltServer could not be found.
ko: AltServer를 찾을 수 없습니다.

source: AltServer could not connect to Mail plug-in.
ko: AltServer가 Mail 플러그인에 연결할 수 없습니다.

source: AltServer could not establish a connection to SideStore.
ko: AltServer가 SideStore에 연결을 설정할 수 없습니다.

source: An account configuration file was found. Enter password to import.
ko: 계정 구성 파일을 찾았습니다. 가져오려면 비밀번호를 입력하세요.

source: An error occured while removing the app.
ko: 앱을 제거하는 동안 오류가 발생했습니다.

source: An error occurred while clearing the cache: %@
ko: 캐시를 지우는 동안 오류가 발생했습니다: %@

source: An error occurred while installing the app.
ko: 앱을 설치하는 동안 오류가 발생했습니다.

source: An error occurred while provisioning: %@. Please try again. If the issue persists, report it on GitHub Issues!
ko: 프로비저닝 중 오류가 발생했습니다: %@. 다시 시도해 주세요. 문제가 계속되면 GitHub Issues에 제보해 주세요!

source: An error occurred while using SideJIT: %@
ko: SideJIT 사용 중 오류가 발생했습니다: %@

source: An iPad screenshot for %@ does not specify its size
ko: %@의 iPad 스크린샷에 크기가 지정되어 있지 않습니다

source: An item named “%@” already exists in this folder. Enter a new name to copy:
ko: “%@”라는 항목이 이 폴더에 이미 있습니다. 복사할 새 이름을 입력하세요:

source: An unknown error occured.
ko: 알 수 없는 오류가 발생했습니다.

source: An unknown error occurred.
ko: 알 수 없는 오류가 발생했습니다.

source: Anisette Client Configuration
ko: Anisette 클라이언트 구성

source: Anisette Servers
ko: Anisette 서버

source: Any apps you've installed from this source will remain, but they'll no longer receive any app updates.
ko: 이 저장소에서 설치한 앱은 그대로 유지되지만, 더 이상 앱 업데이트를 받지 못합니다.

source: App Contains Extensions
ko: 앱에 확장 프로그램 포함됨

source: App Details
ko: 앱 세부 정보

source: App Extensions
ko: 앱 확장 프로그램

source: App Extensions (%d)
ko: 앱 확장 프로그램 (%d)

source: App File Size Check
ko: 앱 파일 크기 검사

source: App Group Details
ko: 앱 그룹 세부 정보

source: App Group Discrepancy
ko: 앱 그룹 불일치

source: App Groups
ko: 앱 그룹

source: App Groups (%d)
ko: 앱 그룹 (%d)

source: App Groups enable data sharing across multiple apps and extensions within the same developer team. Tap a group to edit its name or delete it.
ko: 앱 그룹을 사용하면 동일한 개발자 팀 내의 여러 앱과 확장 프로그램 간에 데이터를 공유할 수 있습니다. 그룹을 탭하여 이름을 편집하거나 삭제하세요.

source: App ID
ko: 앱 ID

source: App ID Association
ko: 앱 ID 연결

source: App ID Details
ko: 앱 ID 세부 정보

source: App ID ID
ko: 앱 ID 식별자

source: App ID Identifier (e.g. R7V954WR9W)
ko: 앱 ID 식별자 (예: R7V954WR9W)

source: App ID Information
ko: 앱 ID 정보

source: App ID Key
ko: 앱 ID 키

source: App ID Metadata
ko: 앱 ID 메타데이터

source: App IDs
ko: 앱 ID

source: App Refresh Tip
ko: 앱 갱신 팁

source: App Storage Containers
ko: 앱 스토리지 컨테이너

source: App Storage Used:
ko: 사용된 앱 스토리지:

source: App Version Check
ko: 앱 버전 검사

source: App is closing in %d seconds...
ko: %d초 후 앱이 종료됩니다...

source: AppID Customization
ko: 앱 ID사용자 지정

source: Append Team ID
ko: 팀 ID 추가

source: Apple Devices
ko: Apple 기기

source: Apple Devices (Recommended)
ko: Apple 기기 (권장)

source: Apple ID Password
ko: Apple 계정 비밀번호

source: Apple automatically provisions active certificates and devices for this App ID and platform.
ko: Apple이 이 앱 ID 및 플랫폼에 대해 활성 인증서와 기기를 자동으로 프로비저닝합니다.

source: Approve
ko: 승인

source: Are you sure to reset the pairing file?
ko: 페어링 파일을 재설정하시겠습니까?

source: Are you sure you want to clear SideStore's cache? Cache Size: %@
ko: SideStore의 캐시를 지우시겠습니까? 캐시 크기: %@

source: Are you sure you want to clear all existing refresh attempt entries?
ko: 기존의 모든 갱신 시도 기록을 지우시겠습니까?

source: Are you sure you want to clear the error log?
ko: 오류 로그를 지우시겠습니까?

source: Are you sure you want to deactivate the active signing certificate locally?
ko: 활성 서명 인증서를 로컬에서 비활성화하시겠습니까?

# Are you sure you want to delete '%@' (%@) from Apple Developer Portal?
source: Are you sure you want to delete '%1$@' (%2$@) from Apple Developer Portal?
ko: ‘%1$@’(%2$@)을(를) Apple Developer Portal에서 삭제하시겠습니까?

# Are you sure you want to delete '%@' (%@) from the Apple Developer Portal?
source: Are you sure you want to delete '%1$@' (%2$@) from the Apple Developer Portal?
ko: ‘%1$@’(%2$@)을(를) Apple Developer Portal에서 삭제하시겠습니까?

source: Are you sure you want to delete '%@' from the Apple Developer Portal?
ko: ‘%@’을(를) Apple Developer Portal에서 삭제하시겠습니까?

source: Are you sure you want to delete the backup for this app? This action cannot be undone.
ko: 이 앱의 백업을 삭제하시겠습니까? 이 작업은 되돌릴 수 없습니다.

source: Are you sure you want to delete this certificate locally? This will remove it from the cached local store.
ko: 이 인증서를 로컬에서 삭제하시겠습니까? 로컬 캐시 저장소에서 제거됩니다.

source: Are you sure you want to disable '%@' on the Apple Developer Portal? Disabled devices will not be included in newly generated provisioning profiles.
ko: Apple Developer Portal에서 ‘%@’을(를) 비활성화하시겠습니까? 비활성화된 기기는 새로 생성되는 프로비저닝 프로파일에 포함되지 않습니다.

source: Are you sure you want to permanently delete these %d items?
ko: 이 %d개 항목을 영구적으로 삭제하시겠습니까?

source: Are you sure you want to remove the imported catalog '%@' and return to the default server URL?
ko: 가져온 카탈로그 ‘%@’을(를) 제거하고 기본 서버 URL로 되돌리시겠습니까?

source: Are you sure you want to remove the source “%@”?
ko: 저장소 “%@”을(를) 제거하시겠습니까?

source: Are you sure you want to restore this backup?
ko: 이 백업을 복원하시겠습니까?

source: Are you sure you want to revoke '%@' on the Apple Developer Portal? This action cannot be undone.
ko: Apple Developer Portal에서 '%@'을(를) 취소하시겠습니까? 이 작업은 되돌릴 수 없습니다.

source: Are you sure you want to revoke this certificate? This will permanently delete the certificate on Apple's servers.
ko: 이 인증서를 취소하시겠습니까? Apple 서버에서 인증서가 영구적으로 삭제됩니다.

source: Are you sure you want to sign out? You will no longer be able to install or refresh apps once you sign out.
ko: 로그아웃하시겠습니까? 로그아웃하면 더 이상 앱을 설치하거나 갱신할 수 없습니다.

source: Ascending
ko: 오름차순

source: Associated App Groups
ko: 연결된 앱 그룹

source: Associated Certificates (%d)
ko: 연결된 인증서 (%d)

source: Associated Devices (%d)
ko: 연결된 기기 (%d)

source: At least one app
ko: 앱 1개 이상

source: Auth App
ko: 인증 앱

source: Authenticated
ko: 인증됨

source: Auto (Bonjour mDNS)
ko: 자동 (Bonjour mDNS)

source: Auto Discovered from network
ko: 네트워크에서 자동 검색됨

source: Auto-Fix AppGroup IDs
ko: AppGroup ID 자동 수정

source: Automatically fix App Group casing mismatches
ko: App Group 대소문자 불일치를 자동으로 수정합니다

source: Available Servers
ko: 사용 가능한 서버

source: Available Servers (OFFLINE)
ko: 사용 가능한 서버 (오프라인)

source: Available Space:
ko: 사용 가능한 공간:

source: Available Space: %@
ko: 사용 가능한 공간: %@

source: BETA TESTING
ko: 베타 테스트

source: Back Up %@
ko: %@ 백업

source: Background Modes
ko: 백그라운드 모드

source: Backup
ko: 백업

source: Backup %@ Failed
ko: %@ 백업 실패

source: Backup & Restore
ko: 백업 및 복원

source: Binary Summary
ko: 바이너리 요약

source: Bind Host / IP
ko: 바인드 호스트 / IP

source: Bind Host / IP cannot be empty.
ko: 바인드 호스트 / IP는 비워 둘 수 없습니다.

source: Bind Port
ko: 바인드 포트

source: Bind Port must be a valid number between 1 and 65535.
ko: 바인드 포트는 1에서 65535 사이의 유효한 숫자여야 합니다.

source: Browse
ko: 찾아보기

source: Browse Bundle Contents
ko: 번들 콘텐츠 찾아보기

source: Bulk Rename %d Items
ko: %d개 항목 일괄 이름 변경

source: Bundle ID Mismatch
ko: 번들 ID 불일치

source: Bundle ID must match reverse-DNS format (e.g. com.example.myapp).
ko: 번들 ID는 역방향 DNS 형식(예: com.example.myapp)을 따라야 합니다.

source: Bundle Identifier
ko: 번들 식별자

source: Bundle Identifier Check
ko: 번들 식별자 검사

source: Bundle Metadata
ko: 번들 메타데이터

source: COLOR SELECTION & WHEEL
ko: 색상 선택 및 색상환

source: CONFIGURED ENDPOINT
ko: 구성된 엔드포인트

source: CONNECTION CONFIG
ko: 연결 구성

source: CREDITS
ko: 크레딧

source: Cache Management
ko: 캐시 관리

source: Cached unzipped app bundles stored in SideStore's private container. These are used during automatic background refreshes and resigns.
ko: SideStore의 전용 컨테이너에 저장된 압축 해제된 앱 번들 캐시입니다. 자동 백그라운드 갱신 및 재서명 시 사용됩니다.

source: Calculating…
ko: 계산 중…

source: Call Again
ko: 다시 전화 걸기

source: Cancel
ko: 취소

source: Cancel All
ko: 모두 취소

source: Cannot Activate More than 3 Apps
ko: 앱은 3개까지만 활성화할 수 있습니다

source: Cannot Activate More than 3 Apps and App Extensions
ko: 앱 및 앱 확장 프로그램은 3개까지만 활성화할 수 있습니다

source: Cannot Send Mail
ko: 메일을 보낼 수 없음

source: Cannot register more than 10 App IDs within a 7 day period.
ko: 7일 동안 앱 ID를 10개 초과하여 등록할 수 없습니다.

source: Capabilities & Features (%d)
ko: 기능 및 특징 (%d)

source: Catalog File
ko: 카탈로그 파일

source: Categories
ko: 카테고리

source: Cellular Refresh
ko: 셀룰러 갱신

source: Certificate
ko: 인증서

source: Certificate Details
ko: 인증서 세부 정보

source: Certificate ID
ko: 인증서 ID

source: Certificate Information
ko: 인증서 정보

source: Certificate PEM Data
ko: 인증서 PEM 데이터

source: Certificate Password
ko: 인증서 비밀번호

source: Certificate Type
ko: 인증서 유형

source: Certificates
ko: 인증서

source: Certificates (%d)
ko: 인증서 (%d)

# Certificates (%d/%d)
source: Certificates (%1$d/%2$d)
ko: 인증서 (%d/%d)

source: Change App Icon
ko: 앱 아이콘 변경

source: Change Certificate
ko: 인증서 변경

source: Change Icon
ko: 아이콘 변경

source: Changes saved
ko: 변경 사항이 저장되었습니다

source: Changing Anisette config will invalidate your current provisioned Anisette data and you will be signed out. This action will require a restart, do you want to proceed?
ko: Anisette 구성을 변경하면 현재 프로비저닝된 Anisette 데이터가 무효화되고 로그아웃됩니다. 이 작업에는 재시작이 필요합니다. 계속하시겠습니까?

source: Changing the EMProxy setting requires restarting SideStore. If canceled, changes will not be saved.
ko: EMProxy 설정을 변경하려면 SideStore를 재시작해야 합니다. 취소하면 변경 사항이 저장되지 않습니다.

source: Changing the Minimuxer backend requires restarting SideStore. If canceled, changes will not be saved.
ko: Minimuxer 백엔드를 변경하려면 SideStore를 재시작해야 합니다. 취소하면 변경 사항이 저장되지 않습니다.

source: Check Version Info (/ver/)
ko: 버전 정보 확인 (/ver/)

source: Checksum (SHA-256) Check
ko: 체크섬(SHA-256) 검사

source: Choose App Extensions
ko: 앱 확장 프로그램 선택

source: Choose App ID
ko: 앱 ID 선택

source: Choose Different Number
ko: 다른 번호 선택

source: Choose a phone number to receive your verification code:
ko: 인증 코드를 받을 전화번호를 선택하세요:

source: Choose from registered team App IDs or specify a custom App ID / identifier.
ko: 등록된 팀 앱 ID 중에서 선택하거나 사용자 지정 앱 ID / 식별자를 입력하세요.

source: Classic
ko: 클래식

source: Clear
ko: 지우기

source: Clear All
ko: 모두 지우기

source: Clear Cache
ko: 캐시 지우기

source: Clear Error Log
ko: 오류 로그 지우기

source: Clear Imported File?
ko: 가져온 파일을 지우시겠습니까?

source: Clear Key
ko: 키 지우기

source: Clear Keychain Items
ko: 키체인 항목 지우기

source: Clear Private Key
ko: 개인 키 지우기

source: Clear Refresh Attempts
ko: 갱신 시도 기록 지우기

source: Clear local Anisette provisioning data from Keychain
ko: Keychain에서 로컬 Anisette 프로비저닝 데이터 지우기

source: Clear pKey
ko: pKey 지우기

source: Cleared adi.pb!
ko: adi.pb를 지웠습니다!

source: Client Config
ko: 클라이언트 구성

source: Client ID
ko: 클라이언트 ID

source: Client Info
ko: 클라이언트 정보

source: Client Time
ko: 클라이언트 시간

source: Close
ko: 닫기

source: Code Signature Seal
ko: 코드 서명 씰

source: Configured Target
ko: 구성된 대상

source: Configures the local UDP loopback host and port bound by EMProxy.
ko: EMProxy가 바인딩하는 로컬 UDP 루프백 호스트 및 포트를 구성합니다.

source: Confirm
ko: 확인

source: Confirm applying this certificate:
ko: 이 인증서 적용을 확인하세요:

source: Connect to Target Device
ko: 대상 기기에 연결

source: Connect to a Wi-Fi network, Bridge or a Wired network connection!
ko: Wi-Fi 네트워크, 브리지 또는 유선 네트워크 연결에 연결하세요!

source: Connected
ko: 연결됨

source: Connecting to Developer Portal...
ko: Developer Portal에 연결하는 중...

source: Connection
ko: 연결

source: Connection Config
ko: 연결 구성

source: Connection Configuration
ko: 연결 구성

source: Connection Details
ko: 연결 세부 정보

source: Connection Mode
ko: 연결 모드

source: Connection Status
ko: 연결 상태

source: Connection error code: %@
ko: 연결 오류 코드: %@

source: Console Log
ko: 콘솔 로그

source: Continue
ko: 계속

source: Continue Without Revoking
ko: 취소하지 않고 계속

source: Control if SideStore automatically rotates/retries servers upon failure.
ko: SideStore가 실패 시 서버를 자동으로 교체/재시도할지 제어합니다.

source: Copied
ko: 복사됨

source: Copied Visible Logs to Clipboard
ko: 표시된 로그를 클립보드에 복사함

source: Copied to Clipboard
ko: 클립보드에 복사됨

source: Copied!
ko: 복사됨!

source: Copies of signed app bundles exported to your Documents folder. These can be shared or retrieved via the Files app.
ko: Documents 폴더로 내보낸 서명된 앱 번들 사본입니다. Files 앱을 통해 공유하거나 가져올 수 있습니다.

source: Copy
ko: 복사

source: Copy %@
ko: %@ 복사

source: Copy %@ Record
ko: %@ 레코드 복사

source: Copy Address
ko: 주소 복사

source: Copy Details as JSON
ko: JSON으로 세부 정보 복사

source: Copy Error Code
ko: 오류 코드 복사

source: Copy Error Message
ko: 오류 메시지 복사

source: Copy Host:Port Endpoint
ko: Host:Port 엔드포인트 복사

source: Copy Identifier
ko: 식별자 복사

source: Copy Interface
ko: 인터페이스 복사

source: Copy JSON
ko: JSON 복사

source: Copy Key
ko: 키 복사

source: Copy Response
ko: 응답 복사

source: Copy S/N
ko: S/N 복사

source: Copy SSH Command
ko: SSH 명령어 복사

source: Copy UDID
ko: UDID 복사

source: Copy Value
ko: 값 복사

source: Copy XML
ko: XML 복사

source: Copy as New Name
ko: 새 이름으로 복사

source: Copy pKey (.pem)
ko: pKey 복사 (.pem)

source: Copy pubK (.pem)
ko: pubK 복사 (.pem)

source: Core Requirements
ko: 핵심 요구 사항

source: Correct & Proceed
ko: 수정하고 계속

source: Could Not Reach Servers
ko: 서버에 연결할 수 없음

source: Could not back up “%@”.
ko: “%@”를 백업할 수 없습니다.

source: Could not connect to SideStore.
ko: SideStore에 연결할 수 없습니다.

source: Could not decode provisioning profile from %@.
ko: %@에서 프로비저닝 프로파일을 디코딩할 수 없습니다.

source: Could not find profile
ko: 프로파일을 찾을 수 없음

source: Could not load image
ko: 이미지를 불러올 수 없음

source: Could not parse %@ as a valid Mach-O binary.
ko: %@을(를) 유효한 Mach-O 바이너리로 파싱할 수 없습니다.

source: Could not refresh %@ sources.
ko: 저장소 %@개를 갱신할 수 없습니다.

source: Could not refresh source “%@”.
ko: 저장소 “%@”을(를) 갱신할 수 없습니다.

source: Could not refresh store.
ko: 스토어를 갱신할 수 없습니다.

source: Could not restore “%@”.
ko: “%@”을(를) 복원할 수 없습니다.

source: Create
ko: 만들기

source: Create App Group
ko: 앱 그룹 만들기

source: Create Backup
ko: 백업 만들기

source: Create Certificate
ko: 인증서 만들기

source: Created App Group '%@'
ko: App Group '%@'을(를) 생성했습니다

source: Created profile '%@'
ko: 프로파일 '%@'을(를) 생성했습니다

source: Cryptographic Keys
ko: 암호화 키

source: Current Device UDID not available
ko: 현재 기기 UDID를 사용할 수 없습니다

source: Currently using imported file '%@'. Press and hold row to export.
ko: 가져온 파일 '%@'을(를) 사용 중입니다. 내보내려면 행을 길게 누르세요.

source: Custom URL Schemes
ko: 사용자 지정 URL 스킴

source: Custom third-party certificate (different team)
ko: 사용자 지정 타사 인증서 (다른 팀)

source: Customization
ko: 사용자 지정

source: Customize App Extensions
ko: 앱 확장 사용자 지정

source: Customize AppID
ko: AppID 사용자 지정

source: Customize the AppID if required and press 'Confirm' to proceed.
ko: 필요한 경우 AppID를 사용자 지정한 다음 '확인'을 눌러 계속하세요.

source: DATABASE OPTIONS
ko: 데이터베이스 옵션

source: DEVELOPER SERVICES
ko: 개발자 서비스

source: DEVICE & IDENTITY
ko: 기기 및 신원

source: DEVICE (TCP) PROBE TIMEOUT
ko: 기기 (TCP) 프로브 시간 제한

source: DIAGNOSTICS
ko: 진단

source: DISCOVERED NEARBY
ko: 근처에서 발견됨

source: DISPLAY
ko: 디스플레이

source: DNS-SD Records
ko: DNS-SD 레코드

source: DYNAMIC CRYPTOGRAPHIC TOKENS
ko: 동적 암호화 토큰

source: Database Delete Scheduled on Next Launch
ko: 다음 실행 시 데이터베이스 삭제 예약됨

source: Deactivate
ko: 비활성화

source: Deactivate %@ Failed
ko: %@ 비활성화 실패

source: Deactivate Certificate
ko: 인증서 비활성화

source: Deactivate Locally
ko: 로컬에서 비활성화

source: Debug
ko: 디버그

source: Debug Description
ko: 디버그 설명

source: Decrypt
ko: 복호화

source: Decrypt Backup
ko: 백업 복호화

source: Default
ko: 기본값

source: Delete
ko: 삭제

source: Delete %d Selected Items?
ko: 선택한 %d개 항목을 삭제하시겠습니까?

source: Delete & Exit
ko: 삭제 후 종료

source: Delete All
ko: 모두 삭제

source: Delete All (%d)
ko: 모두 삭제 (%d)

source: Delete All Profiles on Portal
ko: 포털의 모든 프로파일 삭제

source: Delete App
ko: 앱 삭제

source: Delete App Group?
ko: 앱 그룹을 삭제하시겠습니까?

source: Delete App ID?
ko: 앱 ID를 삭제하시겠습니까?

source: Delete Backup
ko: 백업 삭제

source: Delete Backup for “%@”?
ko: “%@”의 백업을 삭제하시겠습니까?

source: Delete Cache
ko: 캐시 삭제

source: Delete Cached App?
ko: 캐시된 앱을 삭제하시겠습니까?

source: Delete Certificate
ko: 인증서 삭제

source: Delete Database
ko: 데이터베이스 삭제

source: Delete Device
ko: 기기 삭제

source: Delete Device?
ko: 기기를 삭제하시겠습니까?

source: Delete Profile from Portal
ko: 포털에서 프로파일 삭제

source: Delete Provisioning Profile?
ko: 프로비저닝 프로파일을 삭제하시겠습니까?

source: Delete and Reset
ko: 삭제 및 재설정

source: Delete sideloaded apps to free up App ID slots.
ko: 사이드로드된 앱을 삭제하여 앱 ID 슬롯을 확보하세요.

source: Delete “%@”?
ko: “%@”을(를) 삭제하시겠습니까?

source: Deleted App Group '%@'
ko: App Group '%@'을(를) 삭제했습니다

source: Deleted App ID '%@'
ko: 앱 ID '%@'을(를) 삭제했습니다

source: Deleted Device '%@'
ko: 기기 '%@'을(를) 삭제했습니다

source: Deleted profile '%@'
ko: 프로파일 '%@'을(를) 삭제했습니다

source: Deleting profiles on the developer portal allows Apple to issue fresh profiles with updated certificates and unflagged UUIDs.
ko: 개발자 포털에서 프로파일을 삭제하면 Apple이 업데이트된 인증서와 플래그가 지정되지 않은 UUID로 새 프로파일을 발급할 수 있습니다.

source: Deleting the database will remove all app entries and sources from SideStore.
ko: 데이터베이스를 삭제하면 SideStore의 모든 앱 항목과 저장소가 제거됩니다.

source: Descending
ko: 내림차순

source: Description
ko: 설명

source: Deselect All
ko: 전체 해제

source: Developer
ko: 개발자

source: Developer Account
ko: 개발자 계정

source: Developer Certificates (%d)
ko: 개발자 인증서 (%d)

source: Developer Disk Image (DDI)
ko: 개발자 디스크 이미지 (DDI)

source: Developer Options
ko: 개발자 옵션

source: Developer Portal Error
ko: Developer Portal 오류

source: Developer Portal Info
ko: Developer Portal 정보

source: Developer Portal Services
ko: Developer Portal 서비스

source: Development certificates registered on your Apple Developer team. Revoking invalidates the certificate on Apple's portal.
ko: Apple Developer 팀에 등록된 개발 인증서입니다. 취소하면 Apple 포털에서 해당 인증서가 무효화됩니다.

source: Device Details
ko: 기기 세부 정보

source: Device IDs
ko: 기기 ID

source: Device IP
ko: 기기 IP

source: Device IP is mandatory for Remote Endpoint mode.
ko: 원격 엔드포인트 모드에서는 기기 IP가 필수입니다.

source: Device Identifier
ko: 기기 식별자

source: Device Identifier (UDID)
ko: 기기 식별자 (UDID)

source: Device Info
ko: 기기 정보

source: Device Information
ko: 기기 정보

source: Device Name
ko: 기기 이름

source: Device Reachability (Ping)
ko: 기기 연결 가능 여부 (Ping)

source: Device Type
ko: 기기 유형

source: Device UDID
ko: 기기 UDID

source: Device is not reachable at the specified IP or Endpoint.
ko: 지정된 IP 또는 엔드포인트에서 기기에 연결할 수 없습니다.

source: Devices
ko: 기기

# Devices (%d/%d)
source: Devices (%1$d/%2$d)
ko: 기기 (%d/%d)
